[Skill.Skill_Sage_PlayerDeathPenalty SkillDefinition]
SkillName="Penalização ao jogador por morte"
SkillDescription="Redução de saúde por Segunda Chance durante o ataque"
LockedSkillDetailStr="<Locked>"

[Skill.Skill_Sage_Raid_Reaper SkillDefinition]
SkillName="Colheitadeira"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

